/* Localized versions of Info.plist keys */

CFBundleName = "Disk Inventory X";
CFBundleShortVersionString = "0.8";
CFBundleGetInfoString = "Disk Inventory X version 0.8, Tjark Derlien 2004";
NSHumanReadableCopyright = "released under GPL";
